{
  "name": "Montreux Jazz Festival",
  "resume": "Fond documentaire officiel, basé à Montreux",
  "avatar": "http://www.ticketcorner.ch/obj/media/CH-eventim/galery/222x222/m/montreux-jazz-festival-tickets.gif",
  "cover": "https://source.unsplash.com/wzj86-5JVcM/2000x650",
  "likes": "70k",
  "files": 9506,
  "bio": "En l’espace de 50 ans, le <a href='#'>Montreux Jazz Festival</a> est devenu un rendez-vous singulier dans le monde de la musique. La perspective de cette édition est d’abord l’occasion pour le Festival de raconter son histoire, d’affirmer ses valeurs et ses spécificités, afin de mieux se projeter dans l’avenir. Depuis sa création en 1967 par Claude Nobs, qui aurait fêté ses 80 ans en ce 4 février 2016, le Festival est rapidement devenu un réservoir de concerts fantastiques, de convergences artistiques folles, d’instants rares, d’anecdotes improbables, de culot et de paris ambitieux, d’impulsions décisives.<br><br>Le Festival a accueilli dans son cadre idyllique des artistes d’envergure légendaire. Certains, comme Prince ou Deep Purple ont contribué à écrire la légende des lieux dans leurs chansons quand d’autres, tels David Bowie, Nina Simone ou Freddie Mercury sont venus vivre dans la région ou y enregistrer des albums. Le Festival a mélangé tous les genres musicaux, découvert et porté de jeunes talents, installant durablement la ville sur la carte du monde et dans le cœur du public. Il continue aujourd’hui de poursuivre les rêves déraisonnables de feu son fondateur. Claude Nobs aura insufflé à ses équipes d’hier, d’aujourd’hui et de demain sa passion et des valeurs fondamentales : le sens de l’accueil, la proximité et la convivialité avec les artistes, l’obsession pour la qualité du son, et cette capacité à provoquer les hasards afin que la magie opère. Pour faire vivre toutes les musiques au plus grand nombre dans des conditions optimales, Montreux a toujours tenu à se renouveler tant sur ses scènes principales que sur l’ensemble de ses scènes gratuites.<br><br>Depuis ses débuts, visionnaire, le Festival enregistre minutieusement tous ses concerts au moyen des meilleures technologies du moment. Cette collection d’archives audiovisuelles unique au monde rassemble plus de 5'000 heures de musique live. Elle est aujourd’hui inscrite au Registre de la “Mémoire du Monde” de l’UNESCO."
}
